<template>
  <div id="id_botflix_area">
    <div class="page-wrapper chiller-theme toggled">
      <main class="page-content">
        <Header />
        <Leftsidebar />
        <div class="container-fluid">
          <div class="row">
            <div class="col-lg-12 panel-page">
              <div class="row">
                <div class="col-lg-9 blog-wrapper">
                  <!--  -->
                  <div class="entry-header">
                    <h6>Forex</h6>
                    <h4>สถานการณ์เงินเฟ้อ และการเทรด Forex</h4>
                  </div>
                  <div class="entry-content">
                    <img src="@/assets/upload/tradeforex.jpg" class="img-fluid">

                    <h4>สถานการณ์เงินเฟ้อ และการเทรด Forex เพื่อแก้ปัญหาสภาพคล่องในครอบครัว</h4>
                    <p>เงินเฟ้อ (Inflation) คือ ภาวะที่ระดับราคาของสินค้าและบริการโดยทั่วไปในประเทศสูงขึ้นต่อเนื่อง
                      แต่ในเชิงของมูลค่าของเงินกลับต่ำลง พูดง่ายๆก็คือ <strong>“ของแพงขึ้น” บางทีก็เรียก “ราคาเฟ้อ”
                        มันก็คือมีผลกระทบต่อค่าครองชีพให้สูงขึ้นนั่นเอง</strong></p>
                    <p>เมื่อราคาสินค้าสูงขึ้น เงินตราหนึ่งหน่วยจึงสามารถซื้อสินค้าและบริการได้น้อยลง
                      ดังนั้นจึงอาจมองได้ว่าภาวะเงินเฟ้อเป็นการสะท้อนถึงอำนาจการซื้อที่ลดลงต่อหนึ่งหน่วยเงินตรา</p>
                    <h2>เงินเฟ้อกับการลงทุน</h2>
                    <p>ผมคือหนึ่งในผู้ที่อยากหาทางออกในสถานะการเงินเฟ้อนี้ นอกจากมีงานประจำแล้ว เราก็มีเงินเดือนใช้ปกติ
                      แต่เงินเดือนที่ได้ต่างจากเมื่อก่อนมาก <strong>คือ เงินเดือนเราเท่าเดิม แต่ค่าใช้จ่าย
                        ค่าครองชีพขึ้น ทำให้มูลค่าเงินน้อยลง</strong></p>
                    <p>บางท่านอาจมีเงินเก็บบ้างที่ฝากกับธนาคาร เช่น เงินเก็บที่ฝากไว้ 50,000 บาท สมมุตินะครับ
                      วันนี้มูลค่าเงิน 50,000 บาท<strong>ต่างจากเมื่อก่อนมากเพราะสินค้าแพงขึ้นจากเมื่อก่อนมาก
                        แต่เงินที่ฝากไว้ก็ยังมูลค่า </strong><strong>50,000 บาทเท่าเดิม</strong>
                      ดังนั้นเราจึงต้องหาทางออก ทำให้มูลค่าเงิน 50,000 บาทนั้นมีมูลค่าเพิ่มขึ้น นั่นคือ
                      <strong>“การลงทุน”</strong></p>
                    <h2>รูปแบบของการลงทุน</h2>
                    <p>“การลงทุน” นั้นแบ่งกว้างๆ ได้เป็น 2 ลักษณะ คือ</p>
                    <ol>
                      <li><strong>การลงทุนในสินทรัพย์ที่มีตัวตน</strong>: เห็นประโยชน์จากการใช้ได้อย่างชัดเจน (Tangible
                        investment)</li>
                      <li><strong>การลงทุนในสินทรัพย์ที่ไม่เห็นประโยชน์จากการใช้ได้โดยชัดเจน:</strong> หรือ Intangible
                        investment</li>
                    </ol>
                    <p>เพื่อให้เข้าใจได้ง่าย ผมขอยกตัวอย่างดังนี้</p>
                    <p><strong>การลงทุนซื้อบ้าน ที่ดิน อาคาร ทองคำ</strong> เครื่องประดับของมีค่าต่าง ๆ
                      <strong>ซึ่งเราสามารถใช้ประโยชน์จากทรัพย์สิน</strong>ที่เราลงทุนเป็นเจ้าของไว้โดยตรงได้อย่างเต็มที่
                      อย่างนี้จะเรียกว่า <strong>Tangible investment</strong></p>
                    <ul>
                      <li><strong>การลงทุนในหุ้น พันธบัตร ตราสารหนี้</strong> หรือกองทุนรวมประเภทต่าง ๆ
                        ซึ่งผู้ซื้อมีสิทธิเรียกร้อง และมีโอกาสได้รับผลตอบแทนจากการถือกรรมสิทธิ์ในตราสารเหล่านี้ไว้
                        เรียกว่าเป็นการลงทุนแบบ</li>
                    </ul>
                    <p>เมื่อมีการลงทุน ก็ต้องมีลงแรง ลงเวลา มันคือมีผลกระทบต่อการทำงานของเรานั้นเอง
                      <strong>แต่ว่าการลงทุนที่จะไม่กระทบกับงานประจำที่เราทำอยู่ก็มีครับ</strong> ยกตัวอย่างเช่น</p>
                    <ul>
                      <li>การซื้อกองทุน</li>
                      <li>การซื้อสินทรัพย์ดิจิตอล</li>
                      <li>การเทรด เช่น เทรดหุ้น เทรด Forex</li>
                    </ul>
                    <h2>การลงทุนด้วยการ เทรดเทียบค่าคู่เงิน (Forex)</h2>
                    <p>ดังจะเห็นได้จากข้างต้นที่ยกตัวอย่างให้นะครับ ส่วนตัวผมเลือกการลงทุนแบบเทรดครับ
                      ซึ่งการเทรดนั้นผมเลือกเทรดคู่เงินครับ หรือที่ทุกท่านเรือกกันว่า Forex สาเหตุที่เลือก
                      เพราะเป็นการทำกำไรจากเงินทุนได้รวดเร็ว</p>
                    <p><strong>ตลาด forex มีการซื้อขายกันแพร่หลายและเป็นที่นิยมมาก เพราะทำกำไรได้เร็ว
                        กราฟจะวิ่งตลอดเวลา</strong> ซึ่งจะเทรดเองก็ต้องอาศัยระยะเวลาเรียนรู้ยาวนาน
                      และความทุ่มเทอย่างยิ่งยวด บางทีก็เป็นเรื่องของพรสวรรค์ด้วย&#8230;แต่มันจะง่ายขึ้นและเร็วขึ้น
                      ถ้าคุณเทรดมือ (manual) ไปด้วย และใช้ EA (ระบบเทรดอัตโนมัติ) ดีๆควบคู่ไปด้วย&#8230;</p>
                  </div>




                  <!--  -->
                </div>
                <div class="col-lg-3">
                  <NewRight />
                  <Widget />
                </div>
              </div>
            </div>
          </div>
        </div>
      </main>
    </div>

  </div>
</template>



<script>
  import Leftsidebar from '@/components/nav-slide'
  import Header from '@/components/header'
  import NewRight from '@/components/Popular_articles/new-post'
  import Widget from '@/components/Popular_articles/widget'

  export default {
    components: {
      Leftsidebar,
      Header,
      NewRight,
      Widget,
    },


  }

</script>

<style>


</style>
